export default {
  hero: {
    title: 'GROMKA',
    subtitle: 'Платформа для перформансов',
    description: 'Рисуйте динамические картины с помощью экранов или фонариков телефонов',
    button: 'Что это за проект?'
  },
  about: {
    title: 'Что такое Gromka?',
    description: 'Это платформа для создания динамических картин с&nbsp;помощью фонариков и&nbsp;экранов смартфонов зрителей',
    button: 'Как это работает?'
  },
  language: {
    ru: 'RUS',
    en: 'ENG',
    switch: 'Переключить язык'
  }
}
